"__title__" = "Amazon Web Servisleri";

"__description__" = "Amazon Web Servisleri için erişim anahtarları.";

"path" = "Yol";

"email" = "E-posta";

"password" = "Şifre";

"access_key_id" = "Erişim Anahtarı Kimliği";

"access_key" = "Gizli Erişim Anahtarı";

"access_key_id#9" = "Anahtar Kimliği";

"access_key#9" = "Gizli";
